cask "codex"
cask "chatgpt"
cask "codexbar"
cask "google-chrome"
cask "google-gemini"
cask "helium-browser"
cask "httpie-desktop"
cask "idrive"
cask "istat-menus"
cask "kindavim"
cask "linear"
cask "raycast"
cask "spotify"
cask "sublime-text"
cask "t3-code@nightly"
cask "tailscale-app"
cask "zed"
cask "zen"
