brew "actionlint"
brew "bat"
brew "btop"
brew "cloc"
brew "coreutils"
brew "eza"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "gzip"
brew "htop"
brew "jq"
brew "ocrmypdf"
brew "ripgrep"
brew "rlwrap"
brew "shellcheck"
brew "the_silver_searcher"
brew "watch"
brew "wget"
